{
  "pp": {
    "header": "CloudOpting Catalogo Servizi - informativa sulla Privacy",
    "general": "Termini e Condizioni Generali d'Utilizzo",
    "general.1": "I termini e le condizioni generali d'utilizzo sono disponibili al seguente indirizzo: <a href=\"http://www.CloudOpting.eu/Terms_and_Conditions\">www.CloudOpting.eu/Terms_and_Conditions</a>",
    "general.2": "L'utente dichiara di aver letto le presenti condizioni generali e si impegna a rispettarle.",
    "general.3": "CloudOpting si riserva il diritto di cancellare, cambiare o modificare questo sito, i termini e le condizioni d'uso, in qualsiasi momento senza preavviso.",
    "protection": "Tutela e trattamento dei dati personali",
    "protection.1": "Nel trattamento di dati personali, CloudOpting garantisce la conformità alla <strong>Direttiva 95/46/EC</strong> del Parlamento Europeo e del Consiglio, del 24 ottobre 1995, relativa alla tutela degli individui con particolare riguardo al trattamento dei dati personali nonché alla libera circolazione di questi dati e alla <strong>Direttiva 2002/58/EC</strong> del Parlamento Europeo e del Consiglio, del 12 luglio 2002, relativa al trattamento dei dati personali e alla tutela della privacy nel settore delle comunicazioni elettroniche (Direttiva sulla Privacy e comunicazioni elettroniche). Entrambe le politiche hanno lo scopo di garantire e proteggere, rispettando il trattamento dei dati personali, delle libertà pubbliche e dei diritti fondamentali delle persone.",
    "protection.2": "Il trattamento dei dati personali da parte CloudOpting è soggetto alle disposizioni del presente regolamento e di questa informativa sulla privacy. Tuttavia, CloudOpting si riserva il diritto di modificare le sue norme sulla privacy in qualsiasi momento, in modo da adattarsi alle nuove normative o cambiamenti nelle loro attività.", 
    "protection.3": "CloudOpting, come titolare del trattamento, sta realizzando un sistema per trattamento dei dati personali il cui obiettivo principale è la gestione degli utenti del sito e dei suoi servizi. Non saranno trasmessi dati personali a terzi senza esplicito consenso. Hai il diritto di accedere, modificare, rettificare e cancellare i dati che ti riguardano. Per esercitare tale diritto si prega di contattare CloudOpting."
  }
}