{
  "terms": {
    "header":"Catalogo Servizi CloudOpting - Termini e Condizioni",
    "first": "Queste condizioni di utilizzo regolano l'accesso e l'utilizzo del Catalogo Servizi CloudOpting e dei suoi servizi, inclusi tutti i loro contenuti (API, applicazioni, e-mail, testi, grafici, foto e qualsiasi altra informazione o documenti disponibili). Accedendo al Catalogo Servizi CloudOpting ed utilizzando i suoi servizi, li accetti e li riconosci come vincolanti e conformi ai presenti Termini e Condizioni.",              
    "second": "Ultima versione: 14/03/2016",
    "protection": "Protezione dei dati personali e riservatezza",
    "protection.1": "CloudOpting si impegna ad adottare tutte le misure necessarie per garantire la sicurezza e la riservatezza delle informazioni fornite dall'utente, secondo la sua politica sulla privacy, che si trova al seguente indirizzo: <a href=\"http://www.CloudOpting.eu/Privacy_Policy\">www.CloudOpting.eu/Privacy_Policy</a>.",
    "protection.2": "CloudOpting garantisce che gli utenti del Servizio, per quanto riguarda i propri dati personali, hanno il diritto di accesso, rettifica e opposizione e che questi non saranno oggetto di scambio. Le informazioni ed i documenti trasmessi dall'utente tramite il Catalogo Servizi CloudOpting o qualsiasi altro servizio non saranno comunicati a terze parti, salvo nei casi previsti dalla legge.",    				 
    "protection.3": "CloudOpting si riserva il diritto di informarti e suggerire servizi in relazione con i propri dati personali. I dati personali immessi direttamente tramite il Catalogo Servizi CloudOpting o arricchiti attraverso l'utilizzo di un Servizio sono riservati ad uso esclusivo del loro proprietario. Ogni accesso a tali dati da parte di un servizio di terze parti è soggetto all'accettazione esplicita da parte del loro proprietario per accedere a questi dati. I dati trasmessi dall'utente rimangono sotto il suo controllo, e possono essere modificati o eliminati in qualsiasi momento dall'utente. Tuttavia, autorizzando l'accesso ai propri dati ad applicazioni di terze parti, l'utente accetta che i dati saranno trattati in conformità con i termini di utilizzo di queste applicazioni. Gli utenti accettano che i dati personali saranno trasferiti e trattati in Europa, secondo le condizioni stabilite dalla direttiva 2002/58/EC relativa alla pricacy e alle comunicazioni elettroniche.",
    "use":"L'utilizzo del Catalogo Servizi CloudOpting e dei suoi servizi",
    "use.1":"L'utente si impegna a utilizzare il Catalogo Servizi CloudOpting solo per gli scopi consentiti dalla (a) in questi termini e (b) in qualunque legge, regolamento, prassi o principio applicabile nel paese interessato. L'utente si impegna a non accedere (o tentare l'accesso) al Catalogo Servizi CloudOpting utilizzando una qualsiasi sorta di mezzo automatico (in particolare, gli script web crawler o tecnologie simili).",              
    "use.2":"L'utente non deve utilizzare i Servizi per trasferire, condividere o memorizzare contenuti ritenuti illegali in base alla legge vigente. L'utente riconosce di essere l'unico responsabile (e CloudOpting non è in alcun modo responsabile nei confronti dell'utente o di terzi) per l'utilizzo del Catalogo Servizi CloudOpting o dei suoi servizi, qualsiasi violazione dei suoi obblighi, come definito dai Termini, e per le conseguenze di tale violazione (comprese le perdite o danni subiti da CloudOpting).",             
    "use.3":"L'utente accetta che CloudOpting e/o terze parti detengano tutti i diritti, i certificati e gli interessi relativi al Catalogo Servizi CloudOpting e ai Servizi accessibili attraverso Catalogo Servizi CloudOpting. L'uso del Catalogo Servizi CloudOpting vi dà il diritto di stipulare contratti (e/o di effettuare transazioni elettroniche). Riconoscete che le vostre richieste elettroniche costituiscono il consenso e l'intenzione di essere contrattualmente impegnati e a pagare per questi contratti ed acquisti. Il vostro consenso e l'intenzione di essere contrattualmente vincolati attraverso le richieste elettroniche si applicano a tutti i documenti relativi alle transazioni sul sito, comprese le richieste di annullamento, i procedimenti, i contratti e gli abbonamenti. Voi potreste avere bisogno di un determinato hardware e software, di cui avete la responsabilita esclusiva, per l'accesso e la conservazione della documentazione elettronica.",           
    "liabilities":"Responsabilità",
    "liabilities.1":"Quando l'utente accede ai servizi online offerti nel Catalogo Servizi CloudOpting, è soggetto alle condizioni generali di utilizzo per i servizi fruiti. Ogni fornitore di servizi è responsabile per i servizi che offre.",
    "liabilities.2":"In particolare, l'aggiornamento automatico o l'aggiornamento delle applicazioni, che possono comportare la perdita di informazioni o un malfunzionamento in altre applicazioni, è di competenza esclusiva del fornitore dei servizi.",
    "liabilities.3":"Le informazioni riguardanti la applicazioni visualizzate nel Catalogo Servizi CloudOpting vengono inserite e mantenute dai relativi fornitori di servizi.  Informazione per l'utente, ma non può essere considerata responsabile per la sua accuratezza. Il "Contratto per la fornitura di servizi nel Catalogo Servizi CloudOpting" stabilisce il rapporto tra CloudOpting ed i fornitori dei servizi, le responsabilità dei fornitori dei servizi, le condizioni e le sanzioni applicabili per la cessazione della fornitura di un servizio. Gli abbonati ai servizi offerti nel Catalogo Servizi CloudOpting saranno vincolati ai Termini e Condizioni dei servizi che utilizzano e al "Contratto per la sottoscrizione dei servizi nel Catalogo Servizi CloudOpting" firmato con CloudOpting.",
    "security":"Sicurezza",
    "security.1":"CloudOpting fa il possibile per rendere il Catalogo Servizi CloudOpting una piattaforma sicura, ma non può garantire la completa sicurezza. Ha bisogno del vostro aiuto per garantire la sicurezza, che per voi comprendono i seguenti impegni:",
    "security.2":"<ul><li>Non richiedere informazioni riguardanti la connessione, e non accedere, ad un account intestato a qualcun altro.</li> <li>Non informare un'altra persona dei dati riguardanti la propria connessione al Catalogo Servizi CloudOpting.</li><li>Non sara possibile ottenere informazioni riguardanti gli utenti ed accedere al Catalogo Servizi CloudOpting sfruttando sistemi automatizzati senza previa autorizzazione di CloudOpting.</li><li>Non utilizzere il Catalogo Servizi CloudOpting  per scopi illeciti, illegali, dolosi o discriminatori.</li><li>Non eseguire atti che potrebbero disattivare o sovraccaricare o altrimenti impedire il corretto funzionamento o la visualizzazione del Catalogo Servizi CloudOpting.</li><li>Non permettere o incoraggiare violazioni di questi Termini e Condizioni o delle nostre norme.</li></ul>",
    "registration":"Registrazione e la sicurezza degli account",
    "registration.1":"Al fine di godere pienamente dei servizi del Catalogo Servizi CloudOpting, è obbligatorio fornire informazioni veritiere. L'utente rimane responsabile per i dati trasmessi ai Servizi del Catalogo Servizi CloudOpting anche se sono trasmessi con mezzi tecnici forniti nel Servizio.",                          
    "registration.2":"Anche se il catalogo CloudOpting Services consente di mettere in relazione il proprio account utente con organizzazioni pubbliche o private, un account CloudOpting rimane comunque associato ad una persona fisica.",
    "registration.3":"Il Catalogo Servizi CloudOpting permette la registrazione di nuove organizzazioni pubbliche o private. Il dichiarante, per impostazione predefinita, diventa automaticamente l'amministratore dell'organizzazione registrata.",
    "registration.4":"Ogni membro in un'organizzazione esistente nel Catalogo Servizi CloudOpting può richiedere di diventare il suo amministratore dall'amministratore attuale. La negoziazione avviene direttamente di comune accordo fra le parti. L'amministrazione di un'entità può essere ritirata se è fraudolenta. Reclamare l'amministrazione di un'organizzazione senza essere né responsabile né accreditato per essa costituisce un'usurpazione. L'amministratore di un'organizzazione può fare inviti o creare altri utenti per conto di questa organizzazione. Gli utenti che sono invitati a partecipare a una organizzazione hanno l'incarico di accettare o rifiutare l'invito.",    
    "registration.5":"CloudOpting si impegna a prendere tutte le precauzioni necessarie per mantenere la sicurezza dei dati raccolti dall'utente per evitare dichiarazioni false il danneggiamento dei dati o impedire a terzi di accedere ad essi. L'utente non potrà trasferire il proprio account ad una terza parte senza aver ottenuto preventiva autorizzazione scritta da CloudOpting.",                          
    "registration.6":"L'utente può modificare la maggior parte dei propri dati personali in qualsiasi momento. Per garantire il corretto funzionamento dei servizi, in caso di cambiamenti nei dettagli del contatto, si consiglia di aggiornarli al più presto possibile.",
    "deleting":"Cancellazione dell'account",
    "deleting.1":"L'utente può scegliere di eliminare tutte le informazioni dal proprio account cancellando il proprio account CloudOpting. Solo le informazioni necessarie per rispondere alle eventuali sfide ed esigenze statistiche del Catalogo Servizi CloudOpting vengono conservate.",     
    "deleting.2":"CloudOpting si riserva il diritto di eliminare un account nel caso di utilizzo inappropriato o illegale dei Servizi o in violazione della legge.",
    "terms": "Termini e condizioni che disciplinano i fornitori di servizi",
    "terms.1": "Il fornitore dei servizi è responsabile per il funzionamento del servizio stesso e del suo contenuto. Con la pubblicazione di un servizio sul Catalogo Servizi CloudOpting, è tenuto a:",
    "terms.2": "<ul><li>Osservare i protocolli di sicurezza di CloudOpting.</li><li>Attenersi alle best practices in materia di sviluppo e miglioramento delle applicazioni descritte nella sezione «Linee guida per gli sviluppatori».</li><li>Richiedere l'accesso ai soli dati che sono strettamente necessari per il funzionamento dell'applicazione.</li><li>Conformarsi alle licenze applicabili per la fornitura dei suoi servizi.</li><li>Pubblicare l'informativa sulla privacy per quanto riguarda i dati personali per tutti i servizi pubblicati nel Catalogo Servizi CloudOpting ed i loro Termini e Condizioni d'utilizzo.</li><li>Garantire il rispetto del diritto degli utenti all'oblio e di utilizzare tutti i mezzi necessari per eliminare tutti i dati personali, ad eccezione di quelli che possono essere necessari per rispondere a eventuali controversie.</li><li>Non utilizzare i dati degli utenti in annunci pubblicitari, non trasferire questi dati a sistemi o reti di scambio pubblicitario, mediatori di dati ed a altri strumenti pubblicitari senza l'espresso consenso dell'utente.</li><li>Fornire agli utenti un mezzo semplice per essere contattati. CloudOpting si riserva il diritto di diffondere tali informazioni in caso di controversia.</li><li>Fornire un servizio di supporto tecnico per i loro servizi.</li><li>Non rivendere o applicare delle licenze agli strumenti o alle interfacce API di CloudOpting.</li></ul>",
    "terms.3": "CloudOpting si riserva il diritto di:",
    "terms.4": "<ul><li>Testare le applicazioni per garantire il loro buon funzionamento e l'integrazione nel Catalogo Servizi CloudOpting.</li><li>Sospendere un servizio di un fornitore di servizi se questi Termini e condizioni di utilizzo vengono violati.</li></ul>",
    "terms.5": "I loghi di CloudOpting sono a disposizione di tutti i fornitori di servizi o delle organizzazioni partner coinvolte, legate contrattualmente con CloudOpting, per pubblicizzare il proprio rapporto con CloudOpting. CloudOpting si riserva il diritto di pubblicare il suo rapporto con loro.",
    "termination":"Cessazione",
    "termination.1":"Se vengono violate la lettera o lo spirito di questi termini e condizioni oppure si presenta un rischio di un procedimento legale contro CloudOpting, CloudOpting può fermare la fornitura di tutto o parte di un servizio. CloudOpting vi informerà via e-mail della necessità di rispettare questi termini. Se la situazione non cambia verrà inviata un'e-mail che vi informa del periodo prima della sospensione del servizio, in base alla gravità della violazione stabilita.",    
    "termination.2":"Se sei abbonato ad un servizio, sei vincolato dal "Contratto per la sottoscrizione di servizi nel Catalogo Servizi CloudOpting" e potrai rescindere la sottoscrizione ad un servizio in base a ciò che è stato stipulato nel contratto.",                        
    "termination.3":"Se sei un fornitore di servizi, sei vincolato dal "Contratto per la fornitura di servizi nel Catalogo Servizi CloudOpting" e potrai rescindere la fornitura di un servizio in base a ciò che è stato stipulato nel contratto.",                     
    "termination.4":"È possibile eliminare il tuo account in qualsiasi momento, non appena la risoluzione ha effetto per tutti i servizi sottoscritti e/o forniti. Ove opportuno, questi Termini e condizioni di utilizzo saranno nulli."
  }
}