{
  "pp": {
    "header": "Catálogo de Servicios CloudOpting – POlitica de Privacidad",
    "general": "Términos y condiciones generales de uso",
    "general.1": "Los términos y condiciones generales de uso se encuentran disponibles en la siguiente dirección: <a href=\"http://www.CloudOpting.eu/Terms_and_Conditions\">www.CloudOpting.eu/Terms_and_Conditions</a>",
    "general.2": "El usuario asegura conocer las actuales condiciones generales y su obligación a cumplirlas.",
    "general.3": "CloudOpting se reserva el derecho a borrar, cambiar o modificar el sitio web, así como los términos y condiciones de uso en cualquier mometo y sin previo aviso.",
    "protection": "Protección y tratamiento de datos personales",
    "protection.1": "En el tratamiento de datos personales, CoudOpting garantiza el cumplimiento con <strong>Directive 95/46/EC</strong> del Parlamento Europeo y el Consejo, del 24 de Octubre de 1995, sobre la protección de los individuos con respecto al tratamiento de datos personales y sobre ls circulacion libre de tales datos y con <strong>Directive 2002/58/EC</strong> del Parlamento Europeo y del Consejo, del 12 de Julio de 2002, concerniente al tratamiento de datos personlaes y la proteccion de la privacidad en el sector de las comunicciones electrónicas(Directiva sobre la privacidad de las comunicaciones electrónicas). Ambas políticas tienen como propósito garantizar y proteger, con respecto al tratamiento de datos personlaes, libertades públicas y derechos fundamentales de los individuos.",
    "protection.2": "El tratamiento de datos personales por parte de CloudOpting está sujeto a la disposicion de estas reglas y a la politica de privacidad. Sin embargo, CloudOpting se reserva el dereco a modificar la política de privacidad en cualquier momento para su adpatación a una nueva legislación o cambios en sus actividades.",
    "protection.3": "CloudOpting, as data controller, is implementing a processing for personal data whose main objective is the management of the website’s users and its services. No personal data is transmitted to third parties without your explicit consent. You have the right to access, modify, rectify and delete any data concerning you. To exercise this right please contact CloudOpting."
  }
}