{
  "terms": {
    "header":"Catálogo de Servicios de CloudOpting – Terminos y Condiciones",
    "first": "Estos términos de uso regulan el acceso y uso del Catálogo de Servicios de CloudOpting y sus servicios, incluyendo todos sus contenidos (APIs, aplicaciones, emails, textoss, gráficas, fotos y cualquier otra información o documentos disponibles). AL acceder al catalogo de Servicios de CloudOpting y sus servicios y a su utilización, está usted aceptando las condiciones y cumplimiento de estos Términos y Condiciones.",
    "second": "Ultima versión: 14/03/2016",
    "protection": "Protección y confidencialidad de datos personales",
    "protection.1": "CloudOpting se compromete a tomar todas las medidas necesarias para garantizar la seguridad y confidencialidad de la información proporcionada por el usuario, de acuerdo a su politica de privacidad, la cual puede ser encontrada en la siguiene dirección:",
    "protection.2": "CloudOpting garantiza que los usuarios del servicio tienen los derechos de acceso, rectificación y objeción respecto a sus datos personales y que no intercambiará información ni documentos transmitidos por el usuario a través del Catalogo de Servicios de CloudOpting o cualquier Servicio ni lo comunicará a Terceras Partes, exceptuando aquellos casos estipulados en la ley.",
    "protection.3": "CloudOpting se reserva el derecho de informar y sugerir servicios al usuario relacionados con sus datos personales. Los datos personales introducidos directamente vía el Catalogo de Servicios de CloudOpting O ampliados mediante el uso de una servicio están reservados para el uso específico de su dueño. Cualquier acceso a estos datos por un servicio perteneciente a una Tercera Parte está sujeto a la previa autorización expresa del propietario de los datos. Los datos transmitidos por el usuario permanecerán bajo su control, y éstos podrán ser borrados o modificados en cualquier momento por el usuario. Sin embargo, mediante acceso autorizado a los datos de usuario por una aplicación perteneciente a una Tercera Parte, el usuario acepta que los datos sean tratados de acuerdo con con los Términos de Uso de estas aplicaciones. Los usuarios aceptan que los datos personales serán transferidos, y tratados en Europa de acuerdo con las condiciones estipuladas en la Directiva 2002/58/EC sobre privacidad y comunicaciones electrónicas.",
    "use":"Uso del Catálogo de Servicios de CloudOpting y sus Servicios",
    "use.1":"El usuario acepta usar solamente el Catálogo de Servicios de CloudOpting para los propositos autorizados por (a) Estos térmiinos y (b) cualquier ley, regulación, práctica o principio aplicable en el pais en cuestión. El usuario se compromete a no acceder (ni intentar el acceso) al Catálogo de Servicios de CloudOpting usando cualquier medio automatizado o similar (en particular, scripts, gusanos web o tecnologías similares).",
    "use.2":"El usuario no debe usar los Servicios para transferir, compartir, o almacenar contenido considerado ilegal por la ley. El usuario reconoce que él es el único responsable (y CloudOpting no es responsable ante él u otra Tercera Parte de cualquier manera) por el uso del Catálogo de Servicios de CloudOptingo sus Servicios, cualquier infracción de sus obligaciones, como así ha sido definido en los términos, y para las consecuencias de dicha infracción (incluyendo pérdidas o daño ocasionado a CloudOpting).",
    "use.3":"The user agrees that CloudOpting and/or third parties hold all rights, certificates and interests relating to the CloudOpting Services Catalogue and to the Services accessible via CloudOpting Services Catalogue. The use of the CloudOpting Services Catalogue gives you the right to enter into contracts (and/or to perform electronic transactions). You acknowledge that your electronic requests constitute your consent and your intention to be contractually bound and to pay for these contracts and purchases. Your consent and intention to be contractually bound by the electronic requests apply to all records relating to your transactions on the site, including requests for cancellation, policies, contracts and subscriptions. You may need certain hardware and software, which you are exclusively liable for, to access and conserve your electronic records.",
    "liabilities":"Responsabilidades",
    "liabilities.1":"Cuando el usuario accede online a los servicios ofertados en el Catálogo de Servicios de CloudOpting, éste esta sujeto a los términos generales de uso para los servicios usados. Cada Proveedor de Servicio es responsable por los Servicios que él ofrece.",
    "liabilities.2":"En particular, la actualización o renovación automática de aplicaciones, la cual puede incurrir en pérdida de información o funionamiento erroneo de otras aplicaciones es responsabilidad solamente del Proveedor del Servicio.",
    "liabilities.3":"La información acerca de las aplicaciones mostradas en el Catálogo de Servicios de CloudOpting serán introducidos y mantenidos por el Proveedor del Servicio que aplique. El \"Contrato para la provisión de servicios en el Catálogo de Servicios de CloudOpting\" establece, en la relación entre CloudOpting y el Proveedor de Servicio, las responsabilidades de los Proveedores de Servicio y las condiciones y penalizaciones por la terminación de la provisión de un servicio. Los Subscriptores de los Servicios ofrecidos a través del Catálogo de Servicios de CloudOpting estarán sujetos por los Términos y Condiciones de los servicios que son usados por el \"Contrato para la subscripción de Servicios en el Catálogo de Servicios de CloudOpting\" firmado con CloudOpting.",
    "security":"Seguridad",
    "security.1":"CloudOpting hará todo lo posible para hacer del Catálogo de Servicios de CloudOpting una plataforma segura pero no puede garantizar la seguridad total. Para asegurar la seguridad necesita del siguiente compromiso por parte de los usuarios de la plataforma:",
    "security.2":"<ul><li>No solicitará informacion de acceso, ni accederá, a una cuenta perteneciente a otra persona.</li> <li>No informará a ota persona de sus datos de conexión al Catálogo de Servicios de CloudOpting.</li><li>No obtendrá información sobre usuarios y no accederá al Catalogo de Servicios de CloudOpting usando metodos automatizados sin el consentimiento previo de CloudOpting.</li><li>No usará el Catálogo de Servcios de CloudOpting para un fin ilícito, ilegal, malicioso o discriminatorio.</li><li>No actuará de ninguna manera la cual pueda desactivar o sobrecargar o de alguna otra manera evitar el correcto funcionamiento o visualización del Catálogo de Servicios de Cloudopting.</li><li>Usted no permitirá o fomentará el infringimiento de dichos Términos y Condiciones o nuestras políticas.</li></ul>",
    "registration":"Registro y seguridad de las cuentas",
    "registration.1":"Para la obtencion de todos los beneficios de los servicios inlcuidos en el Catálogo de Servicios de CloudOpting es obligatorio proporcionar información veraz. El usuario continuará siendo responsable por los datos suministrados a los servicios del Catálogo de Servicios de cloudOpting aun cuando estos hayan sido suministrados mediante medios técnicos proporcionados en el Servicio.",
    "registration.2":"Aunque el Catálogo de Servicios de CloudOpting Services permite relacionar la cuenta de usuario a organizaciones privadas o públicas, una cuenta de CloudOpting permancerá sin embargo asociada a una persona física.",
    "registration.3":"El Catálogo de Servicios de CloudOpting permite registrar nuevas organizaciones publicas o privadas. El declarante se convertirá automaticamente en el administrador de la organizacion registrada por defecto.",
    "registration.4":"Cualquier miembro en una organizacion existente en el Catálogo de Servicios de CloudOptiing puede pedir convertirse en el administrador actual. La negociación tendrá lugar directamente por mutuo acuerdo entre las partes. La administracion de una entidad puede ser expulsada si fuera fraudulenta. Reclamando la administracion de una organización sin ser por ello responsable o ello acredite usurpación. Los administradores de una organización pueden realizar invitaciones o crear otros usuarios en nombre de esta organización. Los usuarios que son invitados a unirse a una organización son responsables de aceptar o rehusar dicha invitaciones.",
    "registration.5":"CloudOpting se comproomete a tomar todas las precuciones necesaris paa mantener la seguridad de los datos recogidos de cualquier usuario y evitar la falsificación o corrupcion de los datos así como el acceso a estos datos por parte de Terceras Partes. El usuario no transfrirá su cuenta a una Tercera Parte sin la previa autorizacion por escrito de CloudOpting.",
    "registration.6":"El usuario puede modificar la mayoría de sus datos personaes en cualquier momento. Para asegurar la fluida operación de los servicios, en el supuesto de cambios en los datos de contacto, es recomendable actualizar dichos datos tan pronto como sea posible.",
    "deleting":"Borrado de cuenta",
    "deleting.1":"el usuario tien la opción de borrar toda la infromación de su cuenta mediante el borrado de su cuenta cloudOpting. Solamente se retendrá información necesaria para responder ante posibles desafíos y con fines estadísticos.",
    "deleting.2":"CloudOpting se reserva el derecho a eliminar una cuenta por uso no apropiado o ilegal de los servicios o por infringimineto de la ley.",
    "terms": "Términos y Condiciones que regulan a los proveedores de servicio",
    "terms.1": "El proveedor del servicio es responsable de la operacion de su servicio y sus contenidos. Mediante la publicación de un Servicio en el Catálogo de Servicios de CloudOpting, está obligado a:",
    "terms.2": "<ul><li>Cumplimiento con los protocolos de seguridad de CloudOpting.</li><li>Cumplimiento con las buenas prácticas con respecto al desarrollo y adaptación de aplicciones descritas en la « Guía para desarrolladores» sección.</li><li>Petición de acceso solamente a datos los cuales sean estrictamente requeridos para la operacion de sus aplicaciones.</li><li>Cumplimineto con las licencias las cuales aplican al provisionamiento de sus servicios.</li><li>Publicacion de la política de privacidad concerniente a datos personales para todos los servicios publicados en el Catálogo de Servicios de CloudOpting y sus Términos y Condiciones de uso.</li><li>Asegurar el respeto por los derechos de los usuarios a ser olvidados y a la utilización de todos los medios necesarios para borrar todos sus datos personales aparte de aquellos datos que puedan ser necesitados para responder ante posibles contenciosos.</li><li>No utilizar datos de usuarios en publicidad ni transferir estos datos a sistemas o redes de intercambio de publicidad, agentes comerciales de datos u otras herramientas de publicidad sin el expreso consentimiento del usuario,</li><li>Proporcionar al usuario con un medio simple para ser contactado. CloudOpting se reserva el derecho a utilizar esta información en un contencioso.</li><li>Proporcionar un servicio de soporte técnico para sus servicios.</li><li>No vender o utilizar licencias para las APIs de CloudOpting, interfaces o herramientas.</li></ul>",
    "terms.3": "CloudOpting se reserva el derecho a:",
    "terms.4": "<ul><li>Verficar las aplicaciones para asegurar su correcto funcionamiento e integración en el Catálogo de servicios de CloudOpting.</li><li> Suspender el servicio a un proveedor de servicios si estos Términos y Condiciones son incumplidos.</li></ul>",
    "terms.5": "El logo CloudOpting está disponible para todos los proveedores de servicios u organizaciones socias invloucradas en una relación contractual con ClouOpting para publicitar su relación con CloudOpting. CloudOpting se reserva el derecho de publicar su relacion con ellos.",
    "termination":"Finalización",
    "termination.1":"Si se infringiera el contenido o espíritu de estos Términos y Condiciones o de alguna otra forma se creara un riesgo de procedimiento legal en contra de CloudOpting, CloudOpting podrá detener la provision de todos o parte de los servicios de dicho cliente. CloudOpting informará por mail de la necesidad de cumplir con estos términos. Si la situación persiste se enviará un correo informando del periodo antes de la suspensión del Servicio, de acuerdo a la gravedad del incumplimiento cometido.",
    "termination.2":"Los subscrptores de un servicio, estarán unidos por el “Contrato para la subscripción de servicios del Catálogo de Servicios de CloudOpting' y podrá terminar con la subscrición de un servicio de acuerdo a lo estiulado en el contrato.",
    "termination.3":"Los proveedores de servicio se encuentran unidos por el 'Contrato para la provisión de servicios del Catalogo de Servicios de CloudOpting' y podrá terminar con la provisión de un servicio de acuerdo a lo estipulado en el contrato.",
    "termination.4":"Usted puede borrar su cuenta en cualquier momento, tan pronto como sea efectiva la finalizacion de todos los servicios subscritos y/o proporcionados. En este caso, los Terminos y Condiciones de uso quedarán sin efecto."
  }
}