{
  "pp": {
    "header": "Catalogul de Servicii CloudOpting – Politică de confidențialitate",
    "general": "Termeni și condiții de utilizare",
    "general.1": "Termenii și condițiile generale de utilizare sunt disponibile la următoarea adresă:",
    "general.2": "Utilizatorul recunoaște că a citit prezentele condiții generale și se angajează să le respecte.",
    "general.3": "CloudOpting își rezervă dreptul de a șterge, modifica sau de a modifica acest site, precum și termenii și condițiile de utilizare în orice moment, fără notificare.",
    "protection": "Protecția și procesarea datelor cu caracter personal",
    "protection.1": "În prelucrarea datelor cu caracter personal, CloudOpting garantează respectarea <strong>Directivei 95/46/CE</strong> a Parlamentului European și a Consiliului, din 24 octombrie 1995, privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date și cu <strong>Directiva 2002/58/CE</strong> a Parlamentului European și a Consiliului, din 12 iulie 2002, în ceea ce privește prelucrarea datelor cu caracter personal și protecția vieții private în sectorul comunicațiilor electronice(Directiva asupra confidențialității și comunicațiilor electronice). Ambele politici au scopul de a protecție și de garantare, în ceea ce privește prelucrarea datelor cu caracter personal, libertăților publice și a drepturilor fundamentale ale persoanelor.",
    "protection.2": "Prelucrarea datelor cu caracter personal de către CloudOpting face obiectul prevederilor acestor norme și a acestei politici de confidențialitate. Cu toate acestea, CloudOpting își rezervă dreptul de a modifica politica de confidențialitate în orice moment, în scopul de a se adapta la noua legislație sau schimbări în activitățile lor.",
    "protection.3": "CloudOpting, în calitate de operator de date, implementează o prelucrare de date cu caracter personal al cărui obiectiv principal este gestionarea utilizatorilor site-ului și a serviciilor sale. Nu există date cu caracter personal sunt transmise către terțe părți fără consimțământul dumneavoastră explicit. Aveți dreptul de a accesa, modifica, rectifica și șterge orice date cu privire la tine. Pentru a exercita acest drept, vă rugăm să contactați CloudOpting."
  }
}
