{
  "terms": {
    "header":"Catalogul de Servicii CloudOpting - termeni și condiții",
    "first": "Acești termeni de utilizare guvernează accesul și utilizarea Catalogului de Servicii CloudOpting și a serviciilor sale, inclusiv tot conținutul (API-uri, aplicații, email-uri, texte, grafice, fotografii și orice alte informații sau documente disponibile). Prin accesarea Catalogului de Servicii CloudOpting și a serviciilor sale cât și utilizarea lor, acceptați și sunteți de acord să respectați și fiți conformi cu acești termeni și condiții.",
    "second": "Ultima versiune : 14/03/2016",
    "protection": "Protecția datelor cu caracter personal și confidențialitatea",
    "protection.1": "CloudOpting se angajează să ia toate măsurile necesare pentru a garanta securitatea și confidențialitatea informațiilor furnizate de către utilizator, în conformitate cu politica sa de confidențialitate, care poate fi găsită la următoarea adresă: <a href=\"http://www.CloudOpting.eu/Privacy_Policy\">www.CloudOpting.eu/Privacy_Policy</a>.",
    "protection.2": "CloudOpting garantează faptul că utilizatorii Serviciului au drepturi de accesare, rectificare și respingere a datelor cu caracter personal, precum și faptul că documentele transmise prin intermediul Catalogului de Servicii CloudOpting nu vor fi comunícate către terțe părți decât în cazurile stipulate de lege.",
    "protection.3": "CloudOpting își rezervă dreptul de a va informa și de a va transmite sugestii de Servicii bazate pe datele dumnevoastra personale. Datele personale care vor fi incluse direct prin intermediul Catalogului de Servicii CloudOpting sau îmbogățite prin utilizarea unui Serviciu din Catalog sunt rezervate pentru uzul exclusiv al proprietarului lor. Accesul unei părți terțe la aceste date se poate face doar cu acordul proprietarului lor. Utilizatorul își păstrează controlul asupra datelor transmise și le poate modifica și ștege oricand. Totuși, prin autorizarea accesului la datele sale a unor aplicații străine, utilizatorul acceptă ca datele sale vor fi procesate în acord cu termenii de utilizare a acestor aplicații. Utilizatorii sunt de acord cu faptul ca datele lor personale vor fi transferate și procesate în Europa în acord cu condițiile prevăzute de către <strong>Directiva 2002/58/CE</strong> privind confidențialitatea și comunicațiile electronice.",
    "use":"Folosirea serviciilor din Catalogul de Servicii CloudOpting",
    "use.1":"Utilizatorii sunt de acord să folosească Catalogul de Servicii CloudOpting în scopurile autorizate de a) acești termeni de utilizare și b) de orice lege, regulament, practică sau principiu aplicabil în statul ăn cauză. Utilizatorul se angajeaza să nu acceseze (sau să încerce să acceseze) Catalogul de Servicii CloudOpting prin intermediul unor mijloace automate (mai ales scripts, web-crawlers sau alte tehnologii similare).",
    "use.2":"Utilizatorul nu trebuie să utilizeze Serviciile pentru a transfera, împărtăși sau stoca continut care este considerat ilegal de legislația în vigoare. Utilizatorul își asuma faptul că este singurul responsabil (și CloudOpting nu este răspunzator în fata utilizatorului sau unei părți terțe) pentru modul în care folosește Catalogul sau Serviciile CloudOpting precum și pentru orice încălcare a obligațiilor definite de Termenii de utilizare și pentru consecințele unei astfel de încălcări (inclusiv pentru pierderile sau daunele suferite de CloudOpting).",
    "use.3":"Utilizatorul este de acord cu faptul că CloudOpting și/sau părțile terțe dețin toate drepturile, certificatele și interesele cu privire la Catalogul de Servicii CloudOpting și la Serviciile Accesibile prin Catalogul CloudOpting. Utilizarea Catalogului de Servicii CloudOpting vă acordă dreptul de a accesa contractele (și/sau de a efectua tranzacții electronice). Sunteți de acord cu faptul că cererile electonice pe care le înregistrați reprezintă consimțământul dumneavoastră și intenția dumneavoastră de a vă obliga prin contract să plătiți pentru aceste contracte și achiziții. Consimțământul și intenția dumneavoastră de a vă obliga prin contract să plătiți pentru solicitările electronice se aplică tuturor înregistrărilor și tranzacțiilor dumneavoastră pe site, inclusiv solicitărilor de anulare, polițelor, contractelor și abonamentelor. Pentru a vă accesa și conserva fișierele electronice este posibil să aveți nevoie de anumite echipamente hardware și software pentru care sunteți răspunzator.",
    "liabilities":"Răspunderea",
    "liabilities.1":"Când utilizatorul accesează serviciile online oferite în Catalogul de Servicii CloudOpting, acesta face subiectul Termenilor de utilizare a Serviciilor. Fiecare furnizor de servicii este răspunzător pentru Serviciile pe care le oferă.",
    "liabilities.2":"În particular, upgrade-ul automat al aplicațiilor, care poate genera pierderi de informații sau defecțiuni în alte aplicații, reprezintă responsabilitatea unică a Furnizorului de Servicii.",
    "liabilities.3":"Informațiile privind aplicațiile disponibile în Catalogul de Servicii CloudOpting sunt incluse și întreținute de către Furnizorii de Servicii relevanți. “Contractul privind clauzele de folosire a serviciilor din Catalogul CloudOpting” stabilește relația dintre CloudOpting și Furnizorii de Servicii, responsabilitățile Furnizorilor de Servicii,  precum și condițiile și penalizările pentru încetarea unui serviciu. Abonații la serviciile oferite în Catalogul CloudOpting se află sub incidența Termenilor și Condițiilor privind Serviciile pe care le utilizează precum și sub incidența “Contractului pentru abonarea la serviciile disponibile în Catalogul CloudOpting” care este semnat cu CloudOpting.",
    "security":"Siguranța",
    "security.1":"CloudOpting face tot posibilul pentru a face Catalogul de Servicii CloudOpting o platformă sigură, dar nu poate garanta o siguranță totală. Este nevoie de sprijinul dumneavoastră pentru asigurarea siguranței, sprijin care presupune următoarele angajamente:",
    "security.2":"<ul><li>Nu veți solicita informații despre și nu veți accesa un cont care aparține unei alte persoane.</li> <li>Nu veți divulga altor persoane informații cu privre la datele dumneavoastră de conectare la Catalogul de Servicii CloudOpting.</li><li>Nu veți deține informații cu privire la utilizatori și nu veți accesa Serviciile din Catalogul CloudOpting folosind metode automate fără acordul prealabil al CloudOpting.</li><li>Nu veți utiliza Catalogul de Servicii CloudOpting în scopuri ilicite, ilegale sau discriminatorii.</li><li>Nu veți actiona într-un mod care ar putea dezactiva, supraîncarca sau împiedica funcționarea corectă a Catalogului de Servicii CloudOpting </li><li>Nu veți permite sau încuraja încălcări ale acestor Termeni și Condiții sau ale politicilor noastre./li></ul>",
    "registration":"Înregistrare și siguranța conturilor",
    "registration.1":"Pentru a beneficia de Serviciile din Catalogul CloudOpting, este obligatoriu să oferiți informații reale. Utilizatorul rămâne răspunzator pentru datele transmise Serviciilor din Catalogul CloudOpting chiar dacă acestea sunt transmise prin mijloace tehnice oferite de Serviciu.",
    "registration.2":"Deși Catalogul de Servicii CloudOpting, vă permite să vă relaționați contul cu diferite organizații publice sau private, un cont CloudOpting rămâne totuși asociat cu o persoană fizică.",
    "registration.3":"Catalogul de servicii CloudOpting, permite înregistrarea organizațiilor publice sau private. Utilizatorul care înregistrează devine în mod automat administratoul organizației pe care o înregistrează.",
    "registration.4":"Orice membru într-o organizație existentă în Catalogul de Servicii CloudOpting poate solicita administratorului curent să devină el însuși administrator. Negocierea se va purta direct, printr-o înțelegere comună între părți. Administrarea unei entități poate fi retrasă dacă este frauduloasă. Solicitarea de a administra o entitate fără a fi responsabil sau acreditat pentru aceasta constituie o uzurpare. Administratorul unei organizații poate invita sau crea alte conturi de utilizatori în cadrul organizației sale. Utilizatorii care sunt invitați să facă parte dintr-o organizație sunt respponsabili pentru acceptarea sau refuzarea invitațiilor.",
    "registration.5":"CloudOpting ia toate precauțiile necesare pentru a menține siguranța datelor colectate de la utilizatori și pentru a evita denaturarea sau coruperea datelor, precum și pentru a preveni ca părți terțe să aibă acces la acestea. Utilizatorul nu are voie sa transmită contul său către o parte terță fără a obține în avans o autorizație scrisă de la CloudOpting.",
    "registration.6":"Utilizatorul își poate modifica datele personale în orice moment. Pentru a asigura o funcționare eficientă a serviciilor, în cazul modificării datelor de contact, se recomandă updatarea lor cât mai repede.",
    "deleting":"Ștergerea contului",
    "deleting.1":"Utilizatorul poate alege să își șteargă toată infomația din cont prin ștergerea contului CloudOpting. Nu vor fi reținute decât informațiile care sunt necesare pentru a răspunde unor potențiale acuzații sau care sunt necesare colectării de date statistice privind Catalogul de Servicii CloudOpting.",
    "deleting.2":"CloudOpting își rezervă drepturile de a șterge un cont pentru folosirea nepotrivită sau ilegală a Serviciilor.",
    "terms": "Termeni și condiții pentru furnizorii de servicii",
    "terms.1": "Furnizorul de Servicii este răspunzător pentru funcționarea Serviciilor și conținutului său. Prin publicarea unui Serviciu în catalogul CloudOpting, furnizorul se obligă să:",
    "terms.2": "<ul><li>Să respecte protocoalele de securitate ale CloudOpting.</li><li>Să respecte cu practicile privitoare la dezvoltarea și adaptarea aplicațiilor descrise in secțiunea « Instrucțiuni pentru dezvoltatori» .</li><li>Să solicite accesul doar la date care sunt strict necesare pentru funcționarea unei aplicații.</li><li>Să respecte licențele care se aplică pentru funcționarea Serviciilor. </li><li>Să publice politica privind confidențialitatea datelor petru toate Serviciile publicate in Catalogul CloudOpting și Termenii și Condițiile de utilizare.</li><li>Să asigure respectarea dreptului utilizatorilor de a fi uitați și să folosească toate mijloacele necesare pentru a șterge toate datele personale, în afara celor care ar fi necesare pentru a răspunde la dispute potențiale.</li><li>Să nu utilizeze datele utilizatorului în scopuri publicitare, să nu transfere aceste date către firme de publicitate fără acordul explicit al utilizatorului.,</li><li>Să acorde utilizatorilor mijloace simple pentru a fi contactați CloudOpting își rezervă dreptul de disemina informații în cazul unei dispute.</li><li>Să pună la dispoziție un serviciu de suport tehnic pentru Serviciile pe care le oferă</li><li>Să nu vândă sau să aplice licențe serviciilor, instrumentelor sau interfețelor API ale CloudOpting.</li></ul>",
    "terms.3": "CloudOpting își rezervă dreptul de a:",
    "terms.4": "<ul><li>Testa aplicațiile pentru a asigura funcționarea lor optimă și integrarea în Catalogul de Servicii CloudOpting.</li><li>Suspenda serviciile unui Furnizor de Servicii dacă acești Termeni și condiții sunt încălcați.</li></ul>",
    "terms.5": "Logo-urile CloudOpting sunt disponibile pentru toți Furnizorii de Servicii sau organizațiile partenere implicate care au o relație contractuală cu CloudOpting. CloudOpting își rezervă dreptul de a face publică relația contractuală pe care o are cu aceștia.",
    "termination":"Încheierea",
    "termination.1":"Dacă încălcați prevederile acestor termini și condiții sau creați un risc de probleme legale pentru CloudOpting, acesta poate stopa furnizarea către dumneavoastră a unui Serviciu sau a unei părți din acesta. CloudOpting vă va informa prin email cu privire la necesitatea de a respecta acești termeni. Dacă situația nu se va schimba, veți primi un email prin care veți fi informați cu privire la perioda disponibilă pînă la suspendarea Serviciului, în funcție de gravitatea încălcării comise.",
    "termination.2":"Dacă sunteți un abonat la Servicii, vă veți afla sub incidența “Contractului pentru abonarea la Serviciilor din Catalogul CloudOpting” și veți avea posibilitatea de a încheia abonamentul la un Serviciu, în acord cu ceea ce este stipulat în contract.",
    "termination.3":"Dacă sunteți un Furnizor de Servicii, vă veți afla sub incidența “Contractului privind furnizarea de Servicii in Catalogul de servicii CloudOpting” și veți avea posibilitatea de încheia furnizarea unui Serviciu, în acord cu ceea ce este stipulat în contract.",
    "termination.4":"Vă puteți șterge contul în orice moment, după finalizarea Serviciilor pe care le furnizați/la care sunteți abonat. Dacă este cazul, acești Termeni și Condiții vor deveni nule și neavenite."
  }
}
