{
  "pp": {
    "header": "Catàleg de Serveis de CloudOpting – Política de Privacitat",
    "general": "Termes i condicions generals d'ús",
    "general.1": "Els termes i condicions generals d'ús estan disponibles a la següent adreça: <a href=\"http://www.CloudOpting.eu/Terms_and_Conditions\">www.CloudOpting.eu/Terms_and_Conditions</a>",
    "general.2": "L'usuari reconeix haver llegit les presents condicions generals i es compromet a respectar-les.",
    "general.3": "CloudOpting es reserva el dret d'esborrar, canviar o modificar aquesta pàgina així com els termes i condicions d'ús en qualsevol moment sense previ avís.",
    "protection": "Protecció i tractament de dades personals",
    "protection.1": "En el tractament de les dades personals, CloudOpting garanteix el compliment de la <strong>Directiva 95/46/EC</strong> del Parlament Europeu i del Consell, de 24 octubre 1995, sobre la protecció de les persones respecte al tractament de dades personals i a la lliure circulació d'aquestes dades i amb la <strong>Directiva 2002/58/EC</strong> del Parlament Europeu i del Consell, de 12 juliol de 2002, relativa al tractament de dades personals i a la protecció de la intimitat en el sector de les comunicacions electròniques (Directiva sobre la privacitat de les comunicacions i l'electrònica). Ambdues polítiques tenen la finalitat de garantir i protegir, pel que fa al tractament de dades personals, les llibertats públiques i els drets fonamentals de les persones.",
    "protection.2": "El tractament de dades personals per CloudOpting està subjecte a les disposicions del present reglament i en aquesta política de privacitat. No obstant això, CloudOpting es reserva el dret de modificar la seva política de privacitat en qualsevol moment per tal d'adaptar-la a novetats legislatives o canvis en les seves activitats.",
    "protection.3": "CloudOpting, com a responsable de les dades, està implementant un processament de dades personals amb el principal objectiu de gestionar els usuaris de la pàgina web i els seus serveis. No hi ha transmissió de dades personals a tercers sense el seu consentiment exprés. Vostè té el dret a accedir, modificar, rectificar i suprimir les dades que li concerneixen. Per exercir aquest dret poseu-vos en contacte amb CloudOpting"
  }
}
