{
  "terms": {
    "header":"Catàleg de Serveis de CloudOpting - Termes i condicions d'ús",
    "first": "Les presents condicions d'ús regulen l'accés i l'ús del Catàleg de Serveis de CloudOpting i dels seus Serveis, incloent tot el seu contingut (API, aplicacions, correus electrònics, textos, gràfics, fotos i qualsevol altra informació o documents disponibles). En accedir al Catàleg de Serveis de CloudOpting i utilitzar-los, vostè accepta que complirà amb aquests Termes i Condicions.",
    "second": "Darrera versió: 14/03/2016",
    "protection": "Protecció de dades personals i confidencialitat",
    "protection.1": "CloudOpting es compromet a adoptar totes les mesures necessàries per garantir la seguretat i confidencialitat de la informació proporcionada per l'usuari, d'acord amb la seva política de privacitat, que es pot trobar a la següent adreça: <a href=\"http://www.CloudOpting.eu/Privacy_Policy\">www.CloudOpting.eu/Privacy_Policy</a>.",
    "protection.2": "CloudOpting garanteix que els usuaris del servei tenen els drets d'accés, rectificació i oposició respecte a les seves dades personals i que no es negociaran la informació i els documents transmesos per l'usuari a través del Catàleg de Serveis de CloudOpting o qualsevol servei i no comunicar-les a tercers parts, excepte en els casos estipulats per la llei.",
    "protection.3": "CloudOpting reserves the right to inform you of and to suggest Services in relation with your personal data to you. The personal data entered directly via the CloudOpting Services Catalogue or enriched through using a Service are reserved for the exclusive use of their owner. Any access to these data by a third party service is subject to their owner’s express acceptance to access these data. The data transmitted by the user remains under his or her control, and they can be modified or deleted any time by the user. However, by authorising access to his or her data by third party applications, the user accepts that data will be processed in accordance with the terms of use of these applications. Users agree that the personal data will be transferred, and processed in Europe in accordance with the conditions stipulated in the Directive 2002/58/EC on privacy and electronic communications.",
    "use":"Ús del Catàleg de Serveis de CloudOpting i dels seus Serveis",
    "use.1":"L'usuari es compromet a utilitzar el catàleg de serveis de CloudOpting per als fins autoritzats per (a) aquests termes i (b) qualsevol llei, reglament, pràctica o principi aplicable al país en qüestió. L'usuari es compromet a no accedir (o intentar accedir a) el catàleg de serveis de CloudOpting utilitzant qualsevol mitjà automatitzat (en particular, les escriptures, els rastrejadors web o tecnologies similars).",
    "use.2":"L'usuari no ha d'utilitzar els Serveis per transferir, compartir o emmagatzemar continguts considerats il·legals sota la llei. L'usuari reconeix que ell o ella és l'únic responsable (i CloudOpting no és responsable davant vostè o proveïdor de cap manera) per al seu ús del Catàleg de Serveis CloudOpting o els seus serveis, qualsevol incompliment de les seves obligacions, tal com es defineix pels termes i de les conseqüències d'aquest incompliment (incloent les pèrdues o danys soferts per CloudOpting).",
    "use.3":"L'usuari accepta que CloudOpting i/o tercers tenen tots els drets, certificats i garanties sobre el Catàleg de Serveis de CloudOpting i per als serveis accessibles a través del Catàleg de Serveis. L'ús del Catàleg de Serveis de CloudOpting li dóna el dret a entrar en els contractes (i/o per fer transaccions electròniques). Vostè reconeix que les seves sol·licituds electròniques constitueixen el seu consentiment i la seva intenció d'estar vinculats per contracte i el pagament d'aquests contractes i compres. El seu consentiment i la intenció de ser contractualment obligats per les sol·licituds electròniques s'apliquen a tots els registres relacionats amb les seves transaccions en el lloc, incloent la petició de cancel·lació, polítiques, contractes i subscripcions. És possible que necessiti un determinat maquinari i programari, que vostè és l'únic responsable de, com a accés i conservar els seus registres electrònics.",
    "liabilities":"Responsabilitats",
    "liabilities.1":"Quan l'usuari accedeix als serveis en línia que ofereix el catàleg de serveis de CloudOpting, ell o ella està subjecte a les condicions generals d'ús dels serveis utilitzats. Cada proveïdor de serveis és responsable dels serveis que ofereix.",
    "liabilities.2":"En particular, l'actualització automàtica o actualització d'aplicacions, fet que pot implicar la pèrdua d'informació o una fallada en altres aplicacions, és responsabilitat exclusiva del Proveïdor del Servei.",
    "liabilities.3":"La informació en relació a les aplicacions que es mostren en el Catàleg de Serveis de CloudOpting s'introdueix i és mantinguda pels Proveïdors de Serveis pertinents. El 'Contracte de prestació de serveis en el Catàleg de Serveis de CloudOpting' estableix la relació entre CloudOpting i els proveïdors de serveis, els passius dels proveïdors de serveis i les condicions i sancions per a la finalització del funcionament d'un servei. Els subscriptors de serveis dels serveis oferts en el Catàleg de Serveis de CloudOpting es consideren obligats pels termes i condicions d'ús dels serveis que utilitzen i pel 'Contracte per a la subscripció dels Serveis en el Catàleg de Serveis de CloudOpting' signat amb CloudOpting.",
    "security":"Seguretat",
    "security.1":"CloudOpting fa el possible per a què el Catàleg de Serveis de CloudOpting sigui una plataforma segura, però no pot garantir-ne una total seguretat. Es necessita la seva ajuda per garantir la seguretat, que inclou els següents compromisos per part vostra:",
    "security.2":"<ul><li>No demanarà informació de connexió per a, i no accedirà, un compte que pertany a una altra persona.</li> <li>You will not inform another person of your connection data to the CloudOpting Services Catalogue.</li><li>You will not obtain information on users and will not access the CloudOpting Services Catalogue using automated methods without CloudOpting’s prior permission.</li><li>You will not use the CloudOpting Services Catalogue for an illicit, illegal, malicious or discriminatory purpose.</li><li>You will not act in a way which could deactivate or overload or otherwise prevent the correct functioning or display of the CloudOpting Services Catalogue.</li><li>You will not allow or encourage infringements of these Terms and Conditions or our policies.</li></ul>",
    "registration":"Registre i seguretat dels comptes",
    "registration.1":"Per tal de beneficiar-se plenament dels serveis del Catàleg de Serveis de CloudOpting, és obligatori subministrar informació vertadera. L'usuari continua sent responsable de les dades transmeses als serveis del Catàleg de Serveis de CloudOpting fins i tot si es transmeten per mitjans tècnics subministrats en el servei.",
    "registration.2":"Tot i que el Catàleg de Serveis de CloudOpting permet relacionar el seu compte d'usuari amb organitzacions privades o públiques, un compte de CloudOpting segueix sent associat a una persona física.",
    "registration.3":"El Catàleg de Serveis CloudOpting permet registrar noves organitzacions públiques o privades. El declarant es converteix automàticament en l'administrador de l'organització registrada per defecte.",
    "registration.4":"Qualsevol membre d'una organització existent en el Catàleg de Serveis de CloudOpting pot demanar convertir-se en el seu administrador. La negociació es produeix directament per mutu acord entre les parts implicades. L'administració d'una entitat pot ser retirada si és fraudulenta. Reivindicar l'administració d'una organització sense ser responsable o acreditat per a això constitueix usurpació. L'administrador d'una organització pot enviar invitacions o crear altres usuaris en nom d'aquesta organització. Els usuaris que estan convidats a unir-se a una organització són responsables, ja sigui per acceptar o rebutjar les invitacions.",
    "registration.5":"CloudOpting es compromet a prendre totes les precaucions necessàries per mantenir la seguretat de les dades recollides dels usuaris i evitar la tergiversació o la corrupció de les dades o impedir que tercers puguin accedir-hi. L'usuari no podrà transferir el seu compte a un tercer sense obtenir l'autorització prèvia i per escrit de CloudOpting.",
    "registration.6":"L'usuari pot modificar la majoria de les seves dades personals en qualsevol moment. Per garantir el bon funcionament dels serveis, en el cas de canvis en les dades de contacte, es recomana actualitzar-les tan aviat com sigui possible.",
    "deleting":"Eliminació del compte",
    "deleting.1":"L'usuari pot optar per eliminar tota la informació del seu compte eliminant el seu compte de CloudOpting. Només la informació estrictament necessària per respondre a les possibles amenaces i les necessitats estadístiques del Catàleg de Serveis de CloudOpting es manté.",
    "deleting.2":"CloudOpting es reserva el dret d'eliminar un compte per a ús no assignats o il·legal dels serveis o en contravenció de la llei.",
    "terms": "Termes i condicions dels proveïdors de serveis",
    "terms.1": "El proveïdor de serveis és responsable de l'operació del servei i el seu contingut. Mitjançant la publicació d'un servei en el Catàleg de Serveis de CloudOpting, el seu proveïdor està obligat a:",
    "terms.2": "<ul><li>Complir amb els protocols de seguretat de CloudOpting.</li><li>Complir amb les millors pràctiques relacionades amb el desenvolupament i l'adaptació de les aplicacions descrites a la secció « Directrius per als desenvolupadors ».</li><li>Sol·licitar l'accés únicament a les dades que són estrictament necessàries per al funcionament de la seva aplicació.</li><li>Complir amb les llicències que s'apliquen per a la provisió dels seus serveis.</li><li>Publicar la política de privacitat respecte a les dades personals de tots els serveis publicats al Catàleg de Serveis de CloudOpting així com els seus termes i condicions d'ús.</li><li>Garantir el respecte del dret dels usuaris a ser oblidats i que utilitzin tots els mitjans necessaris per eliminar totes les dades personals, a més de les dades que poden ser necessàries per respondre a les possibles controvèrsies.</li><li>A no utilitzar les dades dels usuaris en la publicitat, no transferir aquestes dades als sistemes d'intercanvi d'anuncis o xarxes, els corredors de dades i altres eines de publicitat sense el consentiment exprés de l'usuari.</li><li>Proporcionar als usuaris un mitjà senzill per a ser contactats. CloudOpting es reserva el dret de difondre aquesta informació en el cas d'una disputa.</li><li>Proporcionar un servei de suport tècnic per als seus serveis.</li><li>No vendre o sol·licitar llicències per a les interfícies o eines de l'API de CloudOpting.</li></ul>",
    "terms.3": "CloudOpting es reserva el dret de:",
    "terms.4": "<ul><li>Provar les aplicacions per garantir el seu funcionament i la correcta integració en el Catàleg de Serveis de CloudOpting.</li><li>Suspendre el servei d'un proveïdor de serveis si no es compleixen aquests termes i condicions d'ús.</li></ul>",
    "terms.5": "Els logotips de CloudOpting estan disponibles per a tots els proveïdors de serveis o organitzacions associades que participen en una relació contractual amb CloudOpting per donar a conèixer la seva relació amb CloudOpting. CloudOpting es reserva el dret de donar a conèixer la seva relació amb ells.",
    "termination":"Rescissió",
    "termination.1":"Si s'infringeix l'esperit d'aquests termes i condicions d'ús, o d'una altra manera, es crea un risc de procediments legals contra CloudOpting, CloudOpting pot aturar el subministrament de la totalitat o part d'un dels vostres serveis. CloudOpting l'informarà per correu electrònic de la necessitat de complir amb aquests termes i condicions d'ús. Si la situació no canvia, se li enviarà un correu electrònic informant del període abans de la suspensió del servei, d'acord amb la gravetat de la infracció establerta.",
    "termination.2":"Si vostè és un subscriptor de servei, estarà obligat pel “Contracte per a la subscripció dels serveis en el Catàleg de Serveis de CloudOpting” i serà capaç de posar fi a la subscripció d'un servei d'acord al que s'estipula en el contracte.",
    "termination.3":"Si vostè és un proveïdor de serveis, estarà obligat pel “Contracte de prestació de serveis en el Catàleg de Serveis de CloudOpting” i serà capaç d'acabar la prestació d'un servei d'acord al que s'estipula en el contracte.",
    "termination.4":"Pot eliminar el seu compte en qualsevol moment, tan aviat com la terminació és efectiva per a tots els serveis subscrits i/o prestats. En aquest cas, aquests termes i condicions d'ús esdevindran nul·les i sense valor."
  }
}
