{
  "terms": {
    "header":"Catàleg de Serveis de CloudOpting - Termes i Condicions",
    "first": "Les presents condicions d'ús regulen l'accés i l'ús del Catàleg de Serveis de CloudOpting i dels seus Serveis, incloent tot el seu contingut (API, aplicacions, correus electrònics, textos, gràfics, fotos i qualsevol altra informació o documents disponibles). En accedir al Catàleg de Serveis de CloudOpting i utilitzar-los, vostè accepta que complirà amb aquests Termes i Condicions.",
    "second": "Darrera versió: 14/03/2016",
    "protection": "Protecció de dades personals i confidencialitat",
    "protection.1": "CloudOpting es compromet a adoptar totes les mesures necessàries per garantir la seguretat i confidencialitat de la informació proporcionada per l'usuari, d'acord amb la seva política de privacitat, que es pot trobar a la següent adreça: <a href=\"http://www.CloudOpting.eu/Privacy_Policy\">www.CloudOpting.eu/Privacy_Policy</a>.",
    "protection.2": "CloudOpting garanteix que els usuaris del servei tenen els drets d'accés, rectificació i oposició respecte a les seves dades personals i que no es negociaran la informació i els documents transmesos per l'usuari a través del Catàleg de Serveis de CloudOpting o qualsevol servei i no comunicar-les a tercers parts, excepte en els casos estipulats per la llei.",
    "protection.3": "CloudOpting reserves the right to inform you of and to suggest Services in relation with your personal data to you. The personal data entered directly via the CloudOpting Services Catalogue or enriched through using a Service are reserved for the exclusive use of their owner. Any access to these data by a third party service is subject to their owner’s express acceptance to access these data. The data transmitted by the user remains under his or her control, and they can be modified or deleted any time by the user. However, by authorising access to his or her data by third party applications, the user accepts that data will be processed in accordance with the terms of use of these applications. Users agree that the personal data will be transferred, and processed in Europe in accordance with the conditions stipulated in the Directive 2002/58/EC on privacy and electronic communications.",
    "use":"Ús del Catàleg de Serveis de CloudOpting i dels seus Serveis",
    "use.1":"L'usuari es compromet a utilitzar el catàleg de serveis de CloudOpting per als fins autoritzats per (a) aquests termes i (b) qualsevol llei, reglament, pràctica o principi aplicable al país en qüestió. L'usuari es compromet a no accedir (o intentar accedir a) el catàleg de serveis de CloudOpting utilitzant qualsevol mitjà automatitzat (en particular, les escriptures, els rastrejadors web o tecnologies similars).",
    "use.2":"L'usuari no ha d'utilitzar els Serveis per transferir, compartir o emmagatzemar continguts considerats il·legals sota la llei. L'usuari reconeix que ell o ella és l'únic responsable (i CloudOpting no és responsable davant vostè o proveïdor de cap manera) per al seu ús del Catàleg de Serveis CloudOpting o els seus serveis, qualsevol incompliment de les seves obligacions, tal com es defineix pels termes i de les conseqüències d'aquest incompliment (incloent les pèrdues o danys soferts per CloudOpting).",
    "use.3":"L'usuari accepta que CloudOpting i/o tercers tenen tots els drets, certificats i garanties sobre el Catàleg de Serveis de CloudOpting i per als serveis accessibles a través del Catàleg de Serveis. L'ús del Catàleg de Serveis de CloudOpting li dóna el dret a entrar en els contractes (i/o per fer transaccions electròniques). Vostè reconeix que les seves sol·licituds electròniques constitueixen el seu consentiment i la seva intenció d'estar vinculats per contracte i el pagament d'aquests contractes i compres. El seu consentiment i la intenció de ser contractualment obligats per les sol·licituds electròniques s'apliquen a tots els registres relacionats amb les seves transaccions en el lloc, incloent la petició de cancel·lació, polítiques, contractes i subscripcions. És possible que necessiti un determinat maquinari i programari, que vostè és l'únic responsable de, com a accés i conservar els seus registres electrònics.",
    "liabilities":"Responsabilitats",
    "liabilities.1":"When the user accesses the online Services offered in the CloudOpting Services Catalogue, he or she is subject to the general terms of use for the Services used. Each Service Provider is liable for the Services it offers.",
    "liabilities.2":"In particular, the automatic update or upgrade of applications, which may incur loss of information or a malfunction in other applications, is the sole responsibility of the Service Provider.",
    "liabilities.3":"The information about the applications displayed in the CloudOpting Services Catalogue are entered and maintained by the relevant Service Providers.  information for the user, but cannot be held liable for its accuracy. The “Contract for the provision of services in the CloudOpting Services Catalogue” establishes the relationship between CloudOpting and the Service Providers, the liabilities of Service Providers and the conditions and penalties for terminating the provision of a service. Service Subscribers of the Services offered in the CloudOpting Services Catalogue will be bound by the Terms and Conditions of the Services they use and by the “Contract for the subscription of Services in the CloudOpting Services Catalogue” signed with CloudOpting.",
    "security":"Security",
    "security.1":"CloudOpting does the utmost to make the CloudOpting Services Catalogue a secure platform but it cannot guarantee total security. It needs your help to ensure security which includes the following commitments from you:",
    "security.2":"<ul><li>You will not ask for connection information for, and will not access, an account belonging to someone else.</li> <li>You will not inform another person of your connection data to the CloudOpting Services Catalogue.</li><li>You will not obtain information on users and will not access the CloudOpting Services Catalogue using automated methods without CloudOpting’s prior permission.</li><li>You will not use the CloudOpting Services Catalogue for an illicit, illegal, malicious or discriminatory purpose.</li><li>You will not act in a way which could deactivate or overload or otherwise prevent the correct functioning or display of the CloudOpting Services Catalogue.</li><li>You will not allow or encourage infringements of these Terms and Conditions or our policies.</li></ul>",
    "registration":"Registration and security of accounts",
    "registration.1":"In order to fully benefit from the Services in the CloudOpting Services Catalogue, it is mandatory to supply true information. The user remains liable for the data transmitted to the Services of the CloudOpting Services Catalogue even if they are transmitted by technical means supplied in the Service.",
    "registration.2":"Although the CloudOpting Services Catalogue enables to relate your user account to private or public organisations, a CloudOpting account nevertheless remains associated to a physical person.",
    "registration.3":"The CloudOpting Services Catalogue allows registering new public or private organisations. The declarant automatically becomes the administrator of the organisation registered by default.",
    "registration.4":"Any member in an organisation existing in the CloudOpting Services Catalogue can ask to become its administrator to the current administrator. The negotiation occurs directly by mutual agreement between the parties. The administration of an entity can be withdrawn if it is fraudulent. Claiming the administration of an organisation without being either responsible or accredited for it constitutes usurpation. The administrator of an organisation can make invitations or create other users on this organisation’s behalf. Users that are invited to join an organisation are responsible for either accepting or refusing the invitations.",
    "registration.5":"CloudOpting undertakes to take all necessary precautions to maintain the security of the data collected from the user and to avoid misrepresentation or corruption of the data or prevent third parties from gaining access to them. The user shall not transfer his or her account to a third-party without obtaining previous written authorisation from CloudOpting.",
    "registration.6":"The user can modify most of his or her personal data at any time. To ensure the smooth operation of the services, in the event of changes in the contact details, it is recommended to update them as soon as possible.",
    "deleting":"Deleting the account",
    "deleting.1":"The user can choose to delete all the information from its account by deleting its CloudOpting account. Only the information necessary to respond to possible challenges and statistical needs of the CloudOpting Services Catalogue is retained.",
    "deleting.2":"CloudOpting reserves the rights to delete an account for unappropriated or unlawful use of the Services or in contravention of the law.",
    "terms": "Terms and conditions governing service suppliers",
    "terms.1": "The Service Provider is liable for the operation of its Service and its content. By publishing a Service on the CloudOpting Services Catalogue, it is bound to:",
    "terms.2": "<ul><li>Comply with the security protocols of CloudOpting.</li><li>Comply with best practices relating to the development and adaptation of applications described in the « Guidelines for developers » section.</li><li>Request access only to data which is strictly required for the operation of its application.</li><li>Comply with the licences which apply for the provisioning of its Services.</li><li>Publish the privacy policy concerning the personal data for all Services published in the CloudOpting Services Catalogue and their Terms and Conditions of use.</li><li>Ensure respect of the users’ right to be forgotten and to use all the necessary means to delete all personal data, apart from data which may be needed to respond to potential disputes.</li><li>Not to use users’ data in advertising, not to transfer these data to advertising exchange systems or networks, data brokers and other advertising tools without the user’s express consent,</li><li>Provide users with a simple means to be contacted. CloudOpting reserves the right to disseminate this information in the event of a dispute.</li><li>Provide a technical support service for their Services.</li><li>Not to sell or apply licences to the CloudOpting API interfaces or tools.</li></ul>",
    "terms.3": "CloudOpting reserves the right to:",
    "terms.4": "<ul><li>Test the applications to ensure their proper operation and integration into the CloudOpting Services Catalogue.</li><li>Suspend a Service Provider’s Service if these Terms and Conditions of use are breached.</li></ul>",
    "terms.5": "CloudOpting’s logos are available to all Service Providers or partner organisations involved in a contractual relationship with CloudOpting to publicise its relationship with CloudOpting. CloudOpting reserves the right to publicise its relationship with them.",
    "termination":"Termination",
    "termination.1":"If you infringe the letter or spirit of these terms and conditions or otherwise create a risk of legal proceedings against CloudOpting, CloudOpting can stop the provision of all or part of a Service to you. CloudOpting will inform you by email of the necessity to comply with these terms. If the situation does not change you will be sent an email informing you of the period before the suspension of the Service, according to the seriousness of the breach established.",
    "termination.2":"If you are a Service Subscriber, you will be bound by the “Contract for the subscription of Services in the CloudOpting Services Catalogue” and will be able to terminate the subscription of a Service according to what it is stipulated in the contract.",
    "termination.3":"If you are a Service Provider, you will be bound by the “Contract for the provision of services in the CloudOpting Services Catalogue” and will be able to terminate the provision of a Service according to what it is stipulated in the contract.",
    "termination.4":"You can delete your account at any time, as soon as the termination is effective for all the Services subscribed and/or provided. If appropriate, this Terms and Conditions of use will become null and void."
  }
}
